
who_we_are = ["ЭкоСПбГУ – сообщество, которое ведётся Экологическим комитетом студсовета СПбГУ и Экоотделом СПбГУ."
              " Мы сообщество экоактивистов - студентов, привлекающих внимание к охране окружающей среды.\n\n"
              "Наша миссия – просвещение и вовлечение как можно большего числа универсантов СПбГУ и не только "
              "в снижение экологического следа, а также популяризация бережного отношения к природе.\n\n"
              "Мы рады всем, кто интересуется вопросами экологии и устойчивого развития, придерживается идей "
              "экологичного образа жизни и хочет делать мир вокруг себя лучше!\n\n"
              "В нашей деятельности можно выделить следующие сферы:\n\n"
              "🌱 Раздельный сбор отходов или просто – РСО! Популяризация, организация, контроль качества "
              "раздельного сбора на территории СПБГУ\n\n"
              "🌱 Экопросвещение (SMM) и дизайн – написание постов, статей, редактура текстов, а также создание"
              "постеров, дизайнов для постов.\n\n"
              "🌱 Организация экомероприятий: это может быть ярмарка, своп, vegan  week, мастер-классы,"
              " лекции или просмотры фильмов. Всё, что душе угодно!\n\n"
              "🌱 Растительное питание – мы внедрили разнообразные и вкусные опции, подходящие для веганов"
              " и вегетарианцев в столовой на <b>Биржевой линии 6</b>, а также на <b>Ульяновской улице 9к1</b>"
              " и не хотим на этом останавливаться!\n\n"
              "🌱 Партнерства! Коммуникация с другими экологическими сообществами, совместная организация мероприятий"
              " и обмен опытом. Также привлечение брендов и организаций к участию в наших ивентах, а также к "
              "партнерствам!\n\n"
              "Если вы хотите знать больше об экопроектах в СПбГУ, организовать раздельный сбор в своем корпусе, "
              "проводить и участвовать в экомероприятиях – добро пожаловать!\n\n"
              "Для того, чтобы тебе было понятнее, что такое ЭкоКом, и в чем заключается его деятельность, мы подготовили "
              "документ с подробной информацией и красивыми картинками 👉"]

projects = ["В первую очередь, хочется сказать, что мы активно ведем <a href=\'https://vk.com/eco_spbu\'>группу в ВК</a>"
            " и <a href=\'https://t.me/eco_spbu\'>телеграм-канал</a>, в которых рассказываем об экологически интересных"
            " местах, растительном питании, изменении климата. "
            "Там же мы публикуем анонсы мероприятий, репортажи, интервью со знающими людьми 😌\n\n"
            "Помимо ведения сообществ, можно выделить следующие проекты, которыми мы занимаемся:\n\n"
            "— Внедрение раздельного сбора и расширение принимаемого списка фракций\n"
            "— Внедрение растительного питания в столовых СПБГУ\n"
            "— Проведение Vegan Week\n"
            "— Проведение Экологического Кейс-турнира\n"
            "— Проведение Уроков про экопрофессии в школах СПБ \n\n"
            "<b>В планах:</b>\n\n"
            "— Общественный огород в ПУНКе\n"
            "— Веганские кулинарные мастер-классы"]

support_initial = ["Хотите дать обратную связь экокому? А может задать вопрос? Всегда рады!"]
feedback_initial = ["Напишите вашу обратную связь по работе экологического комитета 😎"
            " Это может быть фидбек по мероприятию, идея по улучшению нашей деятельности"
            " или другая информация, которую вам кажется важным до нас донести."]
feedback_final = ["Ваше сообщение отправлено экокому! Спасибо за помощь и вклад в наше развитие 🙏"]

question_initial = ["Напиши свой вопрос. Я перешлю его экологическому комитету 😌"]
question_final = ["Сообщение экокому отправлено. Как только будет готов ответ, я сразу же отправлю его тебе. "
            "Спасибо за ожидание 💛"]

send_document = ["Подробную информацию о том, что такое ЭкоКом, какие проекты мы реализуем, каких результатов "
                 "уже успели достичь можно прочитать в нашей \n\n "
                 "<a href=\'https://drive.google.com/drive/folders/1P68ySBkJaRXVEGo-sf6_JkyogLX24xb8\'>"
                 "✨Ознакомительной Презентации✨</a>\n\n "
                 "У тебя остались какие-то вопросы? Можешь задать их лично представителям "
                 "Экологического Комитета СПБГУ 🙋‍♂️"]
